[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-5e-statblocks",
  "drawio-obsidian",
  "card-board",
  "peerdraft",
  "obsidian-excalidraw-plugin"
]